export default {
  button: "Просчитать котельную",
  form: {
    title: "Просчитать котельную",
    description: "Введите е-мейл или номер телефона, и мы свяжемся с вами удобным для вас способом",
    labelName: "Введите ваше имя",
    labelContact: "Введите ваш e-mail или номер телефона",
    button: "Просчитать котельную",
    titleError: "Пожалуйста, заполните все поля: ",
    nameError: "Введите имя или название организации.",
    contactError: "Введите е-мейл или номер телефона.",
    captchaError: "Пройдите проверку reCAPTCHA."
  }
};
