export default {
  //==========Intro section ==========
  intro: {
    logoAlt: 'ADISA',
    header: 'Официальный предствитель ADISA в Украине',
    subHeader: 'самые компактные <b>котлы</b>'
  },
  //==========Economy section ==========
  economy: {
    title: {
      number: '1',
      text: 'Минимальный расход газа'
    },
    subtitle: 'Благодаря высокой эффективности конденсационных котлов <b>расход газа ниже на 15%, чем у обычных жаротрубных котлов.</b>',
    label: 'Введите мощность котельной, чтобы увидеть свою экономию',
    unit: 'кВт',
    description: 'Ваша <b>экономия газа</b> в сравнении с обычным котлом составит:',
    grafYears: ['За год', 'За 5 лет', 'За 10 лет', 'За 20 лет']
  },
  //==========Power section ==========
  power: {
    title: {
      number: '2',
      text: 'Огромная мощность при компактных размерах и низком весе'
    },
    textFirst: 'Широкий диапазон мощностей в линейке котлов от 104 до 1800 кВт позволяет подобрать наиболее оптимальное решение для каждого случая.',
    textSecond: 'Занимаемая <b>площадь конденсационными котлами ADISA в 2,5 раза меньше, а вес котла с водой и горелкой в 4 раза меньше</b> жаротрубных котлов аналогичной мощности. Это позволит застройщику значительно сэкономить на возведении помещения котельной, а также при необходимости поднять котел при помощи автокрана или грузового лифта.',
    subTitle: 'Котельная на 1000 кВт',
    picNameFirst: 'Обычнй котел',
    picNameSecond: 'Котел ADISA (ADI LT 450)',
    blueRect: 'Экономия 9 м2 и 1704 кг',
    info: '*Вес указан с водой'
  },
  //==========Noise section ==========
  noiseLvl: {
    title: {
      number: '3',
      text: 'Низкий уровень шума'
    },
    noiseText: '<b>Уровень шума в 18 раз ниже,</b> чем у жаротрубного котла смодулирующей горелкой. Нет необходимости в шумоизоляции котельной, а   также установке дорогостоящих (от шумоглушителей) горелок и дымоходов.',
    listTitle: 'Такой выдающийся показатель достигнут благодаря:',
    list: ['Уникальной конструкции премиксной горелки котла;', 'Шумоподавляющим матам (входят в стоимость котла);', 'Виброопорам (входят в стоимость котла).'],
    imgNames: ['Премиксная горелка', 'Акустический поролон', 'Виброопоры']
  }
};
