export default {
  //==========Intro section ==========
  intro: {
    logoAlt: 'ADISA',
    header: 'Официальный предствитель ADISA в Украине',
    subHeader: 'самые компактные <b>котлы</b>'
  },
  //==========Economy section ==========
  economy: {
    title: {
      number: '1',
      text: 'Минимальный расход газа'
    },
    subtitle: 'Благодаря высокой эффективности конденсационных котлов <b>расход газа ниже на 15%, чем у обычных жаротрубных котлов.</b>',
    label: 'Введите мощность котельной, чтобы увидеть свою экономию',
    unit: 'кВт',
    description: 'Ваша <b>экономия газа</b> в сравнении с обычным котлом составит:',
    grafYears: ['За год', 'За 5 лет', 'За 10 лет', 'За 20 лет']
  },
  //==========Power section ==========
  power: {
    title: {
      number: '2',
      text: 'Огромная мощность при компактных размерах и низком весе'
    },
    textFirst: 'Широкий диапазон мощностей в линейке котлов от 104 до 1800 кВт позволяет подобрать наиболее оптимальное решение для каждого случая.',
    textSecond: 'Занимаемая <b>площадь конденсационными котлами ADISA в 2,5 раза меньше, а вес котла с водой и горелкой в 4 раза меньше</b> жаротрубных котлов аналогичной мощности. Это позволит застройщику значительно сэкономить на возведении помещения котельной, а также при необходимости поднять котел при помощи автокрана или грузового лифта.',
    subTitle: 'Котельная на 1000 кВт',
    picNameFirst: 'Обычнй котел',
    picNameSecond: 'Котел ADISA (ADI LT 450)',
    blueRect: 'Экономия 9 м2 и 1704 кг',
    info: '*Вес указан с водой'
  },
  //==========Noise section ==========
  noiseLvl: {
    title: {
      number: '3',
      text: 'Низкий уровень шума'
    },
    noiseText: '<b>Уровень шума в 18 раз ниже,</b> чем у жаротрубного котла смодулирующей горелкой. Нет необходимости в шумоизоляции котельной, а   также установке дорогостоящих (от шумоглушителей) горелок и дымоходов.',
    listTitle: 'Такой выдающийся показатель достигнут благодаря:',
    list: ['Уникальной конструкции премиксной горелки котла;', 'Шумоподавляющим матам (входят в стоимость котла);', 'Виброопорам (входят в стоимость котла).'],
    imgNames: ['Премиксная горелка', 'Акустический поролон', 'Виброопоры']
  },
  //==========Quality section ==========
  quality: {
    title: {
      number: '4',
      text: 'Высочайшее качество'
    },
    qualityTextP1: '<b>Теплообменник</b> котла изготовлен из <b>качественной нержавеющей стали EN 1.4509</b> (AISI344), трубчатая конструкция снижает сопротивление и риск засорения. Нет особых требований к качеству теплоносителя, в отличии от теплообменников, изготовленных из алюминия или обычной котловой стали.',
    qualityTextP2: 'Отсутствует необходимость в поддержании температуры обратного теплоносителя выше 60 градусов, как в классических жаротрубных котлах. (Экономия на трехходовом клапане с сервоприводом и автоматикой или подмешивающем насосе). Чем ниже температура обратного теплоносителя, тем выше эффективность котла.',
    qualityTextP3: 'На котлах ADISA установлен воздушный фильтр в стандартной комплектации. Газовый клапан и труба Вентури Honeywell (США). Плата управления и дисплей от мирового производителя котловой автоматики — Siemens (Германия) модель LMS, надежность которого проверена годами.'
  },
  //==========Pollution section ==========
  pollution: {
    title: {
      number: '5',
      text: 'Низкие выбросы'
    },
    pollutionSubtitleText: 'Конденсационные котлы ADISA бережно относятся к окружающей среде.',
    chartNames: ['Котел ADISA', 'Обычный котел'],
    pollutionDescr: 'NOx: менее 10ppm. CO: менее 50ppm. <b>Высота и затраты на дымоход в разы меньше.</b>'
  },
  //==========Training section ========== 
  training: {
    title: {
      number: '6',
      text: 'Бесплатное обучение новом на заводе'
    },
    trainingText: 'Обслуживающий персонал наших постоянных клиентов проходит бесплатное обучение на заводе-изготовителе в Барселоне.',
    buttonText: 'ПОСМОТРЕТЬ ПОЛНОЕ ВИДЕО'
  }
};
