export default {
  meta: {
    title: "Offices page",
    description: "descrip",
    keywords: "keyw"
  },
  title: 'Представительства ADISA в Украине',
  offices: [
    // ========== Днепр ==========
    { city: 'Днепр',
      path: 'dnepr',
      addresses: [
        // ---------- Олешковская, 24/1 ----------
        { address: "Олешковская, 24/1",
          tels: [
            '+3 8 067-86-86',
            '+3 8 067-86-87'
          ],
          emails: [
            'adisa@dnepr.ua'
          ],
          webs: [
            'adisa.dnepr.ua'
          ]
        },
        // ---------- Андреевский спуск ----------
        { address: "Андреевский спуск",
          tels: [
            '+3 8 067-86-86',
            '+3 8 067-86-87'
          ],
          emails: [
            'adisa@dnepr.ua'
          ],
          webs: [
            'adisa.dnepr.ua'
          ]
        },
        // ---------- Олешковская, 24/1 ----------
        { address: "Олешковская, 24/1",
          tels: [
            '+3 8 067-86-86',
            '+3 8 067-86-87'
          ],
          emails: [
            'adisa@dnepr.ua'
          ]
        }
        // ---------- Add+ ----------
      ]
    },
    // ========== Киев ==========
    { city: 'Киев',
      path: 'kiev',
      addresses: [
        // ---------- Олешковская, 24/1 ----------
        { address: "Олешковская, 24/1",
          tels: [
            '+3 8 067-86-86',
            '+3 8 067-86-87'
          ],
          emails: [
            'adisa@kiev.ua'
          ],
          webs: [
            'adisa.kiev.ua'
          ]
        },
        // ---------- Андреевский спуск ----------
        { address: "Андреевский спуск",
          tels: [
            '+3 8 067-86-86',
            '+3 8 067-86-87'
          ],
          emails: [
            'adisa@kiev.ua'
          ]
        },
        // ---------- Олешковская, 24/1 ----------
        { address: "Олешковская, 24/1",
          tels: [
            '+3 8 067-86-86',
            '+3 8 067-86-87'
          ],
          emails: [
            'adisa@kiev.ua'
          ],
          webs: [
            'adisa.kiev.ua'
          ]
        }
        // ---------- Add+ ----------
      ]
    },
    // ========== Сумы ==========
    { city: 'Сумы',
      path: 'sumy',
      addresses: [
        // ---------- Олешковская, 24/1 ----------
        { address: "Олешковская, 24/1",
          tels: [
            '+3 8 067-86-86',
            '+3 8 067-86-87'
          ],
          emails: [
            'adisa@sumy.ua'
          ],
          webs: [
            'adisa.sumy.ua'
          ]
        },
        // ---------- Андреевский спуск ----------
        { address: "Андреевский спуск",
          tels: [
            '+3 8 067-86-86',
            '+3 8 067-86-87'
          ],
          emails: [
            'adisa@sumy.ua'
          ],
          webs: [
            'adisa.sumy.ua'
          ]
        },
        // ---------- Олешковская, 24/1 ----------
        { address: "Олешковская, 24/1",
          tels: [
            '+3 8 067-86-86',
            '+3 8 067-86-87'
          ],
          emails: [
            'adisa@sumy.ua'
          ],
          webs: [
            'adisa.sumy.ua'
          ]
        }
        // ---------- Add+ ----------
      ]
    },
    // ========== Николаев ==========
    { city: 'Николаев',
      path: 'nikolaev',
      addresses: [
        // ---------- Олешковская, 24/1 ----------
        { address: "Олешковская, 24/1",
          tels: [
            '+3 8 067-86-86',
            '+3 8 067-86-87'
          ],
          emails: [
            'adisa@nikolaev.ua'
          ],
          webs: [
            'adisa.nikolaev.ua'
          ]
        },
        // ---------- Андреевский спуск ----------
        { address: "Андреевский спуск",
          tels: [
            '+3 8 067-86-86',
            '+3 8 067-86-87'
          ],
          emails: [
            'adisa@nikolaev.ua'
          ],
          webs: [
            'adisa.nikolaev.ua'
          ]
        },
        // ---------- Олешковская, 24/1 ----------
        { address: "Олешковская, 24/1",
          tels: [
            '+3 8 067-86-86',
            '+3 8 067-86-87'
          ],
          emails: [
            'adisa@nikolaev.ua'
          ],
          webs: [
            'adisa.nikolaev.ua'
          ]
        }
        // ---------- Add+ ----------
      ]
    },
    // ========== Одесса ==========
    { city: 'Одесса',
      path: 'odessa',
      addresses: [
        // ---------- Олешковская, 24/1 ----------
        { address: "Олешковская, 24/1",
          tels: [
            '+3 8 067-86-86',
            '+3 8 067-86-87'
          ],
          emails: [
            'adisa@odessa.ua'
          ],
          webs: [
            'adisa.odessa.ua'
          ]
        },
        // ---------- Андреевский спуск ----------
        { address: "Андреевский спуск",
          tels: [
            '+3 8 067-86-86',
            '+3 8 067-86-87'
          ],
          emails: [
            'adisa@odessa.ua'
          ],
          webs: [
            'adisa.odessa.ua'
          ]
        },
        // ---------- Олешковская, 24/1 ----------
        { address: "Олешковская, 24/1",
          tels: [
            '+3 8 067-86-86',
            '+3 8 067-86-87'
          ],
          emails: [
            'adisa@odessa.ua'
          ],
          webs: [
            'adisa.odessa.ua'
          ]
        }
        // ---------- Add+ ----------
      ]
    },
    // ========== Ровно ==========
    { city: 'Ровно',
      path: 'rovno',
      addresses: [
        // ---------- Олешковская, 24/1 ----------
        { address: "Олешковская, 24/1",
          tels: [
            '+3 8 067-86-86',
            '+3 8 067-86-87'
          ],
          emails: [
            'adisa@rovno.ua'
          ],
          webs: [
            'adisa.rovno.ua'
          ]
        },
        // ---------- Андреевский спуск ----------
        { address: "Андреевский спуск",
          tels: [
            '+3 8 067-86-86',
            '+3 8 067-86-87'
          ],
          emails: [
            'adisa@rovno.ua'
          ],
          webs: [
            'adisa.rovno.ua'
          ]
        },
        // ---------- Олешковская, 24/1 ----------
        { address: "Олешковская, 24/1",
          tels: [
            '+3 8 067-86-86',
            '+3 8 067-86-87'
          ],
          emails: [
            'adisa@rovno.ua'
          ],
          webs: [
            'adisa.rovno.ua'
          ]
        }
        // ---------- Add+ ----------
      ]
    }    
    // ========== Add+ ==========
  ]
};
