export default {
  title: 'Представительства ADISA в Украине',
  offices: [
    // ========== Киев ==========
    { city: 'Киев-ua',
      addresses: [
        // ---------- Олешковская, 24/1 ----------
        { address: "Олешковская, 24/1-ua",
          tels: [
            '+3 8 067-86-86',
            '+3 8 067-86-87'
          ],
          emails: [
            'adisa@kiev.ua'
          ],
          webs: [
            'adisa.kiev.ua'
          ]
        },
        // ---------- Андреевский спуск ----------
        { address: "Андреевский спуск-ua",
          tels: [
            '+3 8 067-86-86',
            '+3 8 067-86-87'
          ],
          emails: [
            'adisa@kiev.ua'
          ],
          webs: [
            'adisa.kiev.ua'
          ]
        },
        // ---------- Олешковская, 24/1 ----------
        { address: "Олешковская, 24/1-ua",
          tels: [
            '+3 8 067-86-86',
            '+3 8 067-86-87'
          ],
          emails: [
            'adisa@kiev.ua'
          ],
          webs: [
            'adisa.kiev.ua'
          ]
        }
        // ---------- Add+ ----------
      ]
    }
    // ========== Add+ ==========
  ]
};
